const seo = [
  {
    "page": "/",
    "title": "Архкомплект",
    "description": "Салон отделочных материалов с персональным менеджером без переплат",
    "keywords": "архкомплект,дизайн,салон",
  },
  {
    "page": "/contacts",
    "title": "Архкомплект | Контакты",
    "description": "Свяжитесь с вашим персональным менеджером по дизайну",
    "keywords": "архкомплект,дизайн,контакты",
  },
  {
    "page": "/blog/",
    "title": "Архкомплект | Блог",
    "description": "Последние новости, статьи, актуальные мероприятия и многое другое в блоге салона архкомплект",
    "keywords": "архкомплект,дизайн,блог",
  },
  {
    "page": "/blog",
    "title": "Архкомплект | Блог",
    "description": "Последние новости, статьи, актуальные мероприятия и многое другое в блоге салона архкомплект",
    "keywords": "архкомплект,дизайн,блог",
  },
  {
    "page": "/about",
    "title": "Архкомплект | О нас",
    "description": "Информация о салоне отделочных материалов с персональным менеджером без переплат",
    "keywords": "архкомплект,дизайн",
  },
  {
    "page": "/delivery",
    "title": "Архкомплект | Доставка и оплата",
    "description": "Информация о доставке из салона отделочных материалов с персональным менеджером без переплат",
    "keywords": "архкомплект,доставка,оплата",
  },
  {
    "page": "/portfolio",
    "title": "Архкомплект | Портфолио",
    "description": "Здесь вы можете посмотреть на проекты, укомплектованные благодаря нашему салону",
    "keywords": "архкомплект,портфолио",
  },
  {
    "page": "/reviews",
    "title": "Архкомплект | Отзывы",
    "description": "Узнайте что говорят о нашем салоне клиенты",
    "keywords": "архкомплект,портфолио",
  },
];

module.exports = seo;