const seo = [
  {
    "page": "/",
    "title": "Архкомплект",
    "description": "Салон отделочных материалов с персональным менеджером без переплат",
    "keywords": "архкомплект,дизайн,салон",
  },
  {
    "page": "/contacts",
    "title": "Архкомплект | Контакты",
    "description": "Свяжитесь с вашим персональным менеджером по дизайну",
    "keywords": "архкомплект,дизайн,контакты",
  },
  {
    "page": "/blog/",
    "title": "Архкомплект | Блог",
    "description": "Последние новости, статьи, актуальные мероприятия и многое другое в блоге салона архкомплект",
    "keywords": "архкомплект,дизайн,блог",
  },
];

module.exports = seo;